<unk>	0
<s>	0
</s>	0
John	0
loves	0
Mary	0
who▁is▁	0
loved▁by?▁	0
Bob	0
Elizabeth	0
Simon	0
Jessica	0
Lysander	0
Bellamira	0
_	0
.	0
Lance	0
Ellen	0
Charles	0
Emma	0
Bert	0
Heather	0
Sue	0
Joe	0
Alison	0
Tom	0
Isla	0
Nick	0
Cathy	0
Mark	0
Fleur	0
Laurie	0
Belinda	0
Harry	0
LF1	0
LF2	0
LF3	0
LF4	0
▁	-1.63604e-07
